import { Goods } from '../goods';

export const GOODS: Goods[] = [
  { id: 1, name: 'Сепульки жареные', price: 2.555 },
  { id: 2, name: 'Говяжьи пирамидки', price: 1.545 },
  { id: 3, name: 'Тессеракт куриный', price: 3.63477 },
  { id: 4, name: 'Финансовый тетраэдр', price: 14.234455 },
  { id: 5, name: 'Слиток кремния 2 тонны', price: 6.8698 },
  { id: 6, name: 'Слиток кремния 20 тонн', price: 68.6982 },
  { id: 7, name: 'Шестерёнка титановая (4 зуба)', price: 6.955 },
  { id: 8, name: 'Доллары Зимбабве 20 кг', price: 16.575 },
  { id: 9, name: 'Шашлык из нутрии', price: 142.525 },
  { id: 10, name: 'Семерёнка титановая (5 зубьев)', price: 55.553}
];
